
/* Class = "NSWindow"; title = "Réglages RED RAW"; ObjectID = "109"; */
"109.title" = "Réglages RED RAW";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Icône"; ObjectID = "134"; */
"134.ibExternalAccessibilityDescription" = "Icône";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Ajouter le menu local de filtrage"; ObjectID = "135"; */
"135.ibExternalAccessibilityDescription" = "Ajouter le menu local de filtrage";

/* Class = "NSTextFieldCell"; title = "Les modifications affectent tout plan utilisant ce fichier."; ObjectID = "140"; */
"140.title" = "Les modifications affectent tout plan utilisant ce fichier.";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "141"; */
"141.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Appliquer"; ObjectID = "142"; */
"142.title" = "Appliquer";

/* Class = "NSMenuItem"; title = "Revenir à"; ObjectID = "145"; */
"145.title" = "Revenir à";

/* Class = "NSMenuItem"; title = "Valeurs neutres"; ObjectID = "146"; */
"146.title" = "Valeurs neutres";

/* Class = "NSMenuItem"; title = "Réglages d’origine de la caméra"; ObjectID = "147"; */
"147.title" = "Réglages d’origine de la caméra";

/* Class = "NSTextFieldCell"; title = "Éléments analysés"; ObjectID = "149"; */
"149.title" = "Éléments analysés";
